
[language]
id=0x040d
langID=0x0d
name=עברית
sublangID=0x01
[menu]
9100=(הדלק (כל הפתקאות
9101=(כבה (כל הפתקאות
9102=הצב עדיפות עליונה
9103=הדלק מצב הגנתי
9104=סמן כשמישמה מוגמרת
9105=מזער
9106=הסר עדיפות עליונה
9107=כבה מצב הגנתי
9108=הסר סימן של משימה מוגמרת
9109=פרוש
9110=שכפל פתקה
9111=הוספה
9112=הוסף תמונה
9113=הוסף סמיילי
9114=רענן הכל
9116=יומן
9117=היום
9118=הראה הכל/הסתר הכל
9119=תגיות
9120=חיפוש לפי תגיות
9121=:חפש בעזרת
9122=הכנס תאריך/זמן
9123=גיבוי/סנכרון
9124=צור גיבוי מלא
9125=שחזר מגיבוי מלא
9126=סנכרן
9127=הרץ
9128=העתק כטקסט לא מעוצב
9129=הדבק כטקסט לא מעוצב
9130=(מעל לכל החלונות (הדלק
9131=(מעל לכל החלונות (כבה
9132=שמור כקובץ טקסט
9133=פתקאות מקושרות
9134=נהל פתקאות מקושרות
9135=הראה ע''פ תגית
9136=הסתר ע''פ תגית
9137=(תגיות (פתקה נוכחית
9138=שלח דרך הרשת
9139=הוסף איש קשר
9140=בחר אנשי קשר
9141=השב
9142=חפש ע"י תאריכים
9143=פתקיות אחרונות ששונו
9144=לפני יום
9145=לפני יומיים
9146=לפני 3 ימים
9147=לפני 4 ימים
9148=לפני 5 ימים
9149=לפני 6 ימים
9150=לפני 7 ימים
9151=היום
9152=הראה/הסתר
9153=הגדר סיסמת פתקה
9154=הסר סיסמת פתקה
9158=הראה נכנסות
9159=הסתר נכנסות
9160=סיסמא
9161=צור סיסמא
9162=שנה סיסמא
9163=הסר סיסמא
9164=הצמד לחלון
9165=שחרר הצמדה
9166="מקשים "חמים
9167=הוסף קבוצה
9168=בחר קבוצה
9169=סינכרון מקומי ידני
9170=בדיקת איות
9171=בדוק עכשיו
9172=בדוק באופן אוטומטי
9173=הורד מילון
10001=פתקה חדשה
10002=הגדרות
10003=הראה הכל
10004=הסתר הכל
10005=אודות התוכנית
10006=עזרה
10007=יציאה
10008=לוח בקרה
10009=שמור
10010=התאם
10011=הסתר
10012=מחק
10013=שנה שם
10014=הראה
10015=מרכז
10016=סמלים
10017=סמלים קטנים
10018=רשימה
10019=פרטים
10020=מעל לכל החלונות
10021=שפה
10023=שלח
10024=PNotes עמוד הבית של
10025=שמור הכול
10026=קבוצות
10027=בטל פעולה
10028=בצע שוב
10029=גזור
10030=העתק
10031=הדבק
10032=בחר הכל
10033=מרכז ושחזר גודל ברירת מחדל
10034=חיפוש בפתקאות
10035=עיגון
10036=ללא
10037=שמאל
10038=עליון
10039=ימין
10040=תחתי
10041=(עיגון (כל הפתקאות
10042=מצא
10043=מצא את הבא אחריו
10044=החלף
10045=שום דבר
10046=שמאל
10047=עליון
10048=ימין
10050=תחתית
10051=תבנית
10052=מועדפים
10053=הוסף למועדפים
10054=הסר ממועדפים
10055=שלח כקובץ מצורף
10056=טען פתקה
10057=רקן את סל המיחזור
10058=שחזר את כל הפתקאות
10059=שחזר פתקה
10060=הראה קבוצות
10061=הסתר קבוצות
10062=לשנות סטטוס עדיפות גבוהה
10063=הדבק קובץ כקישור
10064=הדבק תוכן של קובץ
10065=פתקה חדשה מזיכרון
10066=העבר את כולם לחזית
10067=חיפוש
10069=אפשרויות מראה
10070=ראות
10071=לשנות סטטוס מצב הגנתי
10072=הדפס
10073=צפייה מוקדמת
10074=התאם מראה חיצוני
10075=התאם לו"ז
10076=מתגים
10077=סמן כמשימה מוגמרת
10078=הגדרות רקע החלון של צפייה מוגדמת
10079=השתמש בצבע מסויים
10080=בחר צבע
10081=מזער/פרוש
10083=כלול פתקאות מ"סל המחזור" בחיפוש המהיר
10084=מיקום/ראות
10085=נקה חיפוש מהיר
10086=נעל תוכנה
10087=שחזר מהגיבוי
10088=תבליטים פשוטים
10097=PNotes תמוך בפרוייקט
10098=ללא תבליטים/מספור
10099=הראה את כל המועדפים
10126=הוסף קבוצה
10127=ערוך קבוצה
10128=מחק קבוצה
10129=הצג פתקאות קבוצה
10130=הסתר פתקאות קבוצה
10131=הוסף תת-קבוצה
10132=(הראה קבוצה (כולל תת-קבוצות
10133=(הסתר קבוצה (כולל תת-קבוצות
10134=קיצורי-דרך
10135="קיצור-דרך עבור "הראה קבוצה
10136="קיצור-דרך עבור "הסתר קבוצה
10137=הצב/שנה
10138=מחק
10139=הצב/שנה
10140=מחק
10141=התאם סמלים אישית
10142=הגדר סיסמת קבוצה
10143=הסר סיסמת קבוצה
[options]
1=OK
2=בטל
1001=הגדרות
1002=...שמירה בשם
1003=הגדרות הפתקה הנוכחית
1004=לוח-בקרה
1014=בחירת סמל לקבוצה
1019=מצא
1024=חיפוש ע"י כותרת
1025=תזכורות שלא הופיעו בזמן
1033=סמילים
1039=בחר קבצי עזרה
1040=סנכרון
1042=קישוריות לפתקאות אחרות
1045=חפש ע"י תאריכים
1047="מקשים "חמים
1050=סינכרון מקומי ידני
1052=בדיקת איות
8002=החל
8011=שנה גופן
8014=אפשר שקיפות
8015=שקיפות
8018=שמור את כל הפתקאות ביציאה מהתוכנית
8019=בקש אישור לפני שמירה
8023=ללא לוח-זמנים
8024=:כל יום ב
8025=:פעם אחת ב
8031=שם הפתקה
8034=הגדרות ברירת מחדל
8035=הפעל את התוכנית עם אתחול המחשב
8039=דוגמת תאריך
8040=דוגמת זמן
8049=לתזכורת בודדת
8050=לתזכורת יומית
8051=תזכורת קולית
8052=אפשר תזכורת קולית
8054=תצורת זמן/תאריך
8055=קיצורי-דרך
8059=לחץ על סדרת מקשים שישמשו כקיצור-דרך
8062=הוסף
8063=מחק
8064=שמע
8066=חזור כל
8069=מראה רגיל
8072=בקש אישור לפני מחיקת פתקה
8073=הראה פס גלילה - לאחר שינוי הגדרה זו ייטענו הפתקאות מחדש
8076=שמור פתקאות כל
8078=דקות
8080=הגדרות ברירת-מחדל
8081=רוחב
8082=גובה
8086=עוד עיצובים לפתקאות
8087=אפשרויות אתחול
8088=שמירה/מחיקה
8092=שם הקבוצה
8095=סמל הקבוצה
8100=הצג תזכורת חזותית
8101=מזער פתקה בעת לחיצה כפולה על הכותרת
8102=פתקאות ללא מעטה חיצוני
8103=מצא
8105=תוצאות החיפוש
8107=מקרה תואם
8108=מצא
8109=מילה שלמה
8110=צבע רקע
8111=גופן הכותרת
8115=שווי של 100% ייצור חלון שקוף לחלוטין
8117=מראה
8123=(כלול פתקאות חבויות נסתרות)
8124=נקה הסטורית חיפוש
8125=גרסא חדשה
8126=באתחול התוכנית בדוק האם קיימת גרסא חדשה
8127=בדוק עכשיו
8128=פתקה חדשה תמיד עליונה
8129=השתמש בצבע רקע אקראי
8130=פתקאות עם מעטה חיצוני
8131=פתקאות ללא מעטה חיצוני
8132=מעטה חיצוני רגיל
8133=מעטה חיצוני מתואם
8135=מרחק בין הפתקאות - נקוב בפיקסלים
8139=שיבוץ אפשרי לפתקאות שלא עוגנו עדיין
8140=גודל מתואם
8142=הפוך את סדר העיגון
8143=החבא את סרגל הכלים של הפתקה
8145=:החלף ב
8146=החלף הכל
8147=החלף
8148=מצא את הבא אחריו
8149=למעלה
8150=למטה
8153=ימים
8154=שעות
8155=דקות
8156=שניות
8167=צבע רקע מתואם
8168=גופן כותרת מתואם
8173=(ציין את הגלשן המועדף (השאר שדה ריק על מנת להשתמש בגלשן של המערכת
8176=עימוד יחסי של פתקאות
8177=השתמש בגופנים מותאמים אישית
8178=:כל שבוע ב
8180=:ב
8183=הראה את לוח הבקרה באת אתחול התוכנית
8192=:אחרי
8193=שנים
8194=חודשים
8195=שבועות
8202=:החל מ
8205=פעולה אחרי הקלקה כפולה על סמל התוכנית במגש המערכת
8206=:מצא פתקאות עם כותרת ששווה ל/מכילה את
8208=תפריט ראשי
8209=פתקה
8211=עקוב אחרי תזכורות שלא הופיעו בזמן
8214=אל תעקוב אחרי הפתקה אם היא לא מופיע בזמן
8215=תהפוך את צבע הטקטס
8216=תאריך
8217=שעה
8218=יום בשבוע
8219=(חודשי (תאריך מדוייק
8220=(חודשי (יום בשבוע
8221=מספר סידורי
8222=אם לא קיים תאריך כזה בחודש הנוכחי, התאריך הקרוב ביותר ישומש במקום
8228=שמור פתקאות ללא אישור תוך כדי הסתרה
8229=מחק סיסמא
8230=צור סיסמא
8231=הסתר סימן ממגש המערכת
8232=שנה סיסמא
8234=(*) (Alt + Tab) אל תראה פתקאות ברשימת החלונות הפתוחים
8236=שמור פתקאות כקבצים מוצפנים
8238=הגדרות מעטה חיצוני משותפות
8239=ניהול
8240=שונות
8241=שונות
8242=סיסמא
8243=הצפנה
8245=גיבוי
8246=גבה פתקאות לפני שמירה
8247=(עומק הגיבוי (כמות העותקים לכל פתקה
8250=כאשר התוכנה נעולה
8251=התאם לכותרת באת גלגול
8252=( * ) - כל הפתקאות יהיו מוטענות מחדש
8253=צליל
8256=אל תזיז פתקאות למרכז המסך
8257=אפקטים
8258=הסתר פתקאות ברהיטות
8259=נגן צליל כאשר פתקה נסתרת
8261=רקע
8263=הפעלת מערכת
8264=התחלת תוכנית
8265=זמן מדוייק
8267=חזור בלולאה
8268=איזור עריכה
8269=( ** ) (מרחק בין תבליט למילה (בטוויפים
8271=שוליים ימנים ושמאליים - לפתקאות חסרות סקין
8273=( ** ) - ערך חדש ישומש בפתקאות חדשות בלבד
8274=בכדי להוסיף/למחוק סמלים השתמש בבכפתור בסרגל הכלים או בסעיף מתאים בתפריט
8284=שנה
8290=(תוצאות החיפוש (טקסט
8291=(תוצאות החיפוש (כותרות
8294="תבנית התאריך המשמש למתן שמות לפתקאות השייכות לקבוצת "יומן
8297="הגדרות של קבוצת "יומן
8298=הגדרות קבוצת "יומן" מותאמות אישית
8301=הוסף יום שבועי לשם הפתקה
8302=הוסף יום שבועי לסוף השם של הפתקה
8303=יום שבוע מלא
8305="מספר ה"עמודים" של יומן המוצגים בתפריט "יומן
8307="אל תראה "עמודי" יומן מתאריכים קודמים בתפריט ה"יומן
8308=אורך טקטס הפתקה משמש כשם ברירת מחדל לפתקה חדשה
8310=(מיון בסדר עולה של ה"עמודים" בתפריט ה"יומן" (החל מהמוקדם ביותר
8311=("תגיות מופרדות ע"י פסיקים (לדוג': "אחת,שתיים,שלוש
8313=איזור עריכה
8317=תגיות מוגדרות מראש
8319=תגית
8322=תגיות פנויות
8323=תגיות נוכחיות
8327=מנועי חיפוש
8334="http://www.google.com/search?q":אנא, בדוק את שאילתה של מנוע החיפוש בדפדפן לפני הוספה. זה יכול להיראות כמו
8335=:שמור בקבוצה
8337=( * ) "הסתר את כפתור "מחק
8338=:קובץ העזרה המקומי לא נמצא. אנא, בחר באחת מהאפשרויות הבאות
8339=המשך לתיעוד באינטרנט
8340=CHM הורד קובץ עזרה בפורמט
8341=PDF הורד קובץ עזרה בפורמט
8342=אל תראה הודעה זאת שוב
8345=קריטריון החיפוש
8348=מרחב החיפוש
8350=סנכרון
8351=סנכרן פתקאות עם עליית התכנית
8352=FTP שרת
8354=FTP מחיצת
8356=שמ משתמש
8358=סיסמה
8360=פורט
8362=סנכרן עכשיו
8363=גיבוי מלא שקט
8364=כלול פתקאות מסל מחזור בסנכרון
8365=שמור פתקאות לפני סנכרון
8366=תכניות חיצוניות
8376=( * ) "שנה את מראה של כפתור "הסתר" לכפתור "מחק
8377=עורך הטקסט של פתקה המוצג בעמודת "תוכן" בלוח בקרה
8379=טקסט
8380=קובץ
8381=אחד מהבאים ישמש כשם בררת מחדל לפתקה חדשה
8386=קולות זמינים
8388=קול בררת מחדל
8390=שמע דוגמא
8391=הזן טקסט לדוגמא
8392=המשך להציג פתקאות
8394=( *** ) "המשך להציג פתקאות בזמן רחיפה מעל כפתור "הצג שולחן עבודה
8395=( *** ) - מצריך חלונות וויסטה או יותר
8396=הזהר כאשר פתקה נמחקת באופן אוטומטי מסל מחזור
8397=(מחק פתקה מסל מחזור אחרי תקופה מסוימת (ימים
8399=פתקאות זמינות
8400=פתקאות מקושרות
8403=השתמש בשם מחשב
8404=השתמש בכתובת אי.פי
8406=שם
8407=חילוף פתקאות
8408=שמור פתקה לפני שליחה
8411=אנשי קשר
8413=שלח עכשיו
8414=פורט
8416=שליחת פתקה
8417=אל תציג הערה כשפתקה חדשה מגיעה
8418=אל תנגן צליל כשפתקה חדשה מגיעה
8419=הראה פתקה שהתקבלה לאחר לחיצה על ההערה
8420=הראה קבוצות "נכנסות" לאחר לחיצה על ההערה
8421=אל תראה ערות כשפתקה נשלחת
8422=הסתר פתקה לאחר שליחה
8424=אל תציג אנשי קשר בתפריט הקשר
8425=הצג פתקה לאחר קבלה
8426=הצג סמלים גדולים בלוקח הבקרה
8427=(*)"הסתר כפתור "הסתר
8430=:מ
8431=:ל
8432=אל תציג תוכן פתקה בלוח הבקרה אם הפתקה או הקבוצה מוגנים בסיסמא
8433=אפשר חילוף
8434="הסתר םתקה המסומנת כ"מושלמת
8439=חלונות זמינים
8445=קבוצות
8449=קבוצות
8453=מיקום קבצי הפתקאות
8454=(notes.pnid) מיקום קובץ אינדקס
8461=סנכרן
8462=השתמש במיקום של קבצי הפתקאות
8463=שם המחשב
8465=כלול פתקאות מסל המחזור בסנכרון המקומי
8466=סינכרון מקומי
8467=USB סנכרן באופן אוטומטי עם המחשבים הבאים בעת אתחול מכונן
8471=בדיקת איות
8472=צבע של קו תחתון
8475=לא במילון
8476=הצעות
8477=התעלם פעם אחת
8478=התעלם מהכל
8479=הוסף למילון
8480=שנה
8481=שנה הכל
8482=צבע של כותרת
8483=צבע של גופן
8486=מעטה חיצוני
8488=עצמה
8489=מהירות
8494=גובה
8498=:עצור התראה / הודעה לאחר
8500=פעולה לאחר לחיצה אחת על סמל מגש המערכת
[messages]
add_to_dict=הוסף למילון
allow_hide_tray='כדי לאפשר הסתרה של סמל התוכנית במגש המערכת כאשר התוכנית נעולה, עליך לקבוע מקש חם לתפריט 'נעל תכונית
already_exists=.הפתקה עם אותו זיהוי כבר קיימת. בבקשה, בחר בקובץ אחר
both_pwrd=.שני הסיסמאות אמורות להיות זהות. בדוק את האיות, בבקשה
check_for_update=חיפוש עדכונים
clean_bin_1=הפתקאות הבאות ימחקו כליל מסל מחזור
clean_bin_2=בחר "כן" כדי להמשיך או "לא" כדי לדחות את מחיקה למועד אחר
contact_delete=?למחוק איש קשר נבחר
contact_exists=איש קשר עם אותו שם כבר קיים
contacts_group_delete_1=?למחוק קבוצת אנשי קשר נבחרת
contacts_group_delete_2=((כל אנשי הקשר בקבוצה יועברו לקבוצה(שום דבר)
contacts_group_exists=קבוצת אנשי קשר עם שם זה כבר קיימת
continue_question=?להמשיך
def_size=?להגדיר את גודל ברירת מחדל לפתקה עם המידות הבאות
default_warning=?אתה עומד לאפס את כל הגדרות התוכנה. להמשיך
delete_backup=?האם ברצונך למחוק את קבצי הגיבוי המסומנים
delete_bin=?האם ברצונך לשלוח את הפתקה לסל המיחזור
delete_bin_multi=?(האם ברצונך למחוק לגמרי את פריטים הנבחרים (אין אפשרות לשחזר את הפעולה
delete_caption=מחיקה
delete_complete=?האם ברצונך למחוק לגמרי את הפתקה
delete_confirm=?האם ברצונך למחוק את הפתקה
delete_confirm_multiple=?האם ברצונך למחוק את הפריטים המסומנים
delete_group_0=מחיקת קבוצה
delete_group_1=זהירות! הקבוצה שנבחרה עומדת להימחק ללא אפשרות שחזור.
delete_group_2=כל הפתקאות ותת-הקבוצות שלה יימחקו אף הם.
delete_group_3=האם את/ה בטוח שברצונך למחוק את הקבוצה?
delete_previous=?האם למחוק קובץ נתונים מהגרסה הקודמת
downloading=...מוריד
empty_bin=?(לרוקן את סל המיחזור(אין אפשרות לשחזר את הפעולה
external_delete=?למחוק תכניות החיצוניות הנבחרות מרשימה
external_exists=רשימת תכניות החיצוניות כבר מכילה את שם זה
file_save_success=הקובץ נשמר בהצלחה
first_baloon_caption=Pnotes - תודה על שימושכם ב
first_baloon_message=קליק ימני על הסמל בשורת המשימות כדי להתחיל לעבוד
font_sample=השועל החום הזריז קופץ מעל הכלב העצלן
full_backup_success=הגיבוי המלא הושלם בהצלחה
hk_1=קיצור-דרך
hk_2=כבר קיים עבור פעולה אחרת. בחר בבקשה שילוב אחר של מקשים
hk_3=?האם למחוק את קיצור-הדרך עבור פעולה זו
internet_unavailable=חיבור הרשת לא זמין
invalid_date=מבנה שגוי של תצורת זמן/תאריך. יש לכלול יום, חודש, שנה, שעה ודקות
invalid_image_size=16 X גודל תמונה לא תקין. הגודל חייב להיות 16
invalid_old_pwrd=סיסמא ישנה שגויה
invalid_pwrd=סיסמא שגויה
invalid_time=.מבנה שגוי של תצורת זמן. יש לכלול שעה ודקות
local_sync_delete=?למחוק מיקום סנכרון נבחר
local_sync_exists=יעד סנכרון מקומי עם שם זה כבר קיים
matches_found=:התאמות נמצאו
new_version_1=PNotes זמינה גרסא חדשה של
new_version_2=OK על מנת לעבור לדף הורדה הקש
no_backup=אין עותקים מוגבים לפתקה נוכחית
no_matches=לא נמצאו התאמות
no_note_created=לא ניתן ליצור חלון פתקה
no_note_registered=אי אפשר לבצע רישום מחלקה של פתקה
no_skin_file=.קובץ עיצוב הפתקה לא קיים. יציאה
no_success=התוכנית לא הסתיימה בהצלחה בפעם אחרונה. האם אתה רוצה לטעון פתקאות שנשמרו באופן אוטומטי
no_suggestion=אין הצעות
received_1=שם פתקה
received_2=שולח
received_3=זמן/תאריך הקבלה
received_caption=התקבלה פתקה חדשה
replace_complete=החלפה הסתיימה
replace_warning_1=במטרה לבצע פעולת חילוף התוכנה חייבת לעבור לקריטריון החיפוש
replace_warning_2=בזמן שנקריטריון החיפוש הנוכחי שלך הוא
restore_backup=?האם ברצונך לשחזר נתונים מקבצי הגיבוי המסומנים
restore_full_warning=זהירות! כל פתקאות הקיימים ימחקו ויוחלפו בפתקאות בהגיבוי הנבחר
same_version=PNotes אתה משתמש בגרסא האחרונה של
save_before_send=?הפתקה אמורה להיות שמורה לפני השליחה כקובץ מצורף. לשמור כעת
save_caption=שמירה
save_note=:הפתקה עודכנה
save_question=?האם ברצונך לשמור אותו
search_complete=חיפוש הסתיים
sending=...שליחה בתהליכי ביצוע
seng_delete=?למחוק את מנוע החיפוש המסומן
seng_exists=רשימת מנועי החיפוש כבר מכילה שם זה
sent_1=פתקה
sent_2=נשלחה בהצלחה
sent_3=:מקבל
sent_4=:זמן/תאריך השליחה
sent_caption=פתקה נשלחה
sound_1=הוסף קול
sound_2=אישור
sound_3=?להעתיק בכל מקרה .'sound' הקובץ כבר קיים בספריית
sound_4=.קובץ הצליל לא נמצא. הצליל יוחזר לצליל ברירת-המחדל
sound_5=?למחוק את הצליל הנבחר
spell_check_finished=בדיקת האיות הושלמה
sync_success=הסנכרון הושלם בהצלחה
synchronizing=... מתבצע סנכרון
too_many_files=הפתקה מסוגלת לקבל רק קובץ אחד
warning_trans_scroll=התרת שקיפות ופסי גלילה בו זמנית עלולה לגרום לתקיעת המערכת בגירסאות החלונות שלפני ויסטה
[captions]
add_external=בחר קובץ ישום
add_icon=הוסף סמל
backup_caption=גיבוי
browser=בחר הגלשן המועדף
change_pwrd=שינוי סיסמא
choose_folder=בחר תיקייה
color=בחירת צבע
create_pwrd=אפשרויות סיסמא
customize_icons=התאם סמלים אישית
date_formats=תצורות תאריך אפשריות
diary=יומן
edit_contact=ערוך איש קשר
edit_contacts_group=ערוך קבוצת אנשי קשר
edit_sync_target=ערוך מיקום סנכרון מקומי
enter_pwrd=הכנס סיסמא
external_modify=ערוך תכנית חיצונית
external_new=תכנית חיצונית חדשה
favorites=מועדפים
font=בחירת גופן
group=קבוצה
group_default=כללי
group_edit=עריכת קבוצה
group_main=כל הפתקאות
group_new=קבוצה חדשה
hide_group=הסתר קבוצה
import=יבוא פתקאות מגרסאות קודמות
incoming=נכנסות
insert_picture=הוסף תמונה
load=טען פתקה
loading_error=שגיאה בטעינה
never=לעולם לא
new_contact=איש קשר חדש
new_contacts_group=קבוצת אנשי קשר חדשה
new_note=ללא שם
new_sync_target=מיקום סנכרון מקומי חדש
no_cont_group=(שום דבר)
no_single_action=(אין פעולה)
note=פתקה
open_full_backup=שחזר מגיבוי מלא
quick_search=חיפוש מהיר
recycle_bin=סל המיחזור
rename=שנה שם לפתקה
restore_caption=שחזר פתקה
restore_filter=עותקים מוגבים של פתקאות
save_full_backup=צור גיבוי מלא
save_text_file=שמור כקובץ טקסט
search_results=תוצאות החיפוש
seng_modify=ערוך מנוע חיפוש
seng_new=מנוע חיפוש חדש
show_group=הראה קבוצה
sound=בחירת צליל
time_formats=תצורות זמן אפשריות
total_decryption=.תהליך הפענוח של כל הפתקאות נעשה ברגע זה. אנא חכה
total_ecryption=.תהליך ההפצנה של כל הפתקאות נעשה ברגע זה. אנא חכה
windows=הצמד פתקה לחלון
[tabs]
0=עיצוב פתקאות
1=גופן
2=לוח-זמנים
[tabs_options]
0=מראה
1=תזכורות וזמנים
2=שונות
[columns]
0=שם הפתקה
1=קבוצה
2=תאריך שמירה
3=סוג תזכורת
4=שם
5=פתקה מקורית
6=זמן השמירה
7=תגיות
8=עדיפות
9=מושלם
10=מוגן
11=מועדפים
12=תוכן
13=נמחק
14=נשלח/התקבל
15=נשלח ל
16=נשלח ב
17=התקבל מ
18=התקבל ב
19=נוצר
20=מוגן בסיסמא
21=הוצמד
[commands]
5000=גופן
5001=גודל גופן
5002=צבע גופן
5003=מודגש
5004=נטוי
5005=קו תחתי
5006=קו חוצה
5007=צבע הארה
5008=יישור לשמאל
5009=מרכז
5010=יישור לימין
5011=תבליטים
5100=אוטומטי
5101=ללא מילוי
[status]
dd_impossible=(לא ניתן לגרירה)
group=קבוצה:
group_notes=פתקאות בקבוצה
total=פתקאות סה"כ
[preview]
caption=כותרת
part1=לחיצה כפולה באיזור זה תאפשר לך לשנות את צבע הרקע של הפתקה.
part2=לחיצה כפולה על כותרת הפתקה תאפשר לך לשנות גם את רקע הכותרת.
[date_format_chars]
d=יום בחודש. למשל, 1
dd=יום בחודש, כולל אפס מוביל. למשל, 01
ddd=Day of week as a three-letter abbreviation.
dddd=יום בשבוע במפורש. למשל, רביעי
M=חודש. למשל, 3
MM=חודש, כולל אפס מוביל. למשל, 03
MMM=שם החודש בקיצור. למשל, אפר
MMMM=שם החודש במלואו. למשל, אפריל
y=שנה. למשל, 8
yy=שנה שתי ספרות, כולל אפס מוביל. למשל, 08
yyyy=שנה באופן מלא. למשל, 2008
[time_format_chars_h12]
h=שעה. למשל, 2; 13:00 בצהרים יוצג שוב כ-1:00
hh=שעה הכוללת אפס מוביל. למשל, 02; 13:00 בצהרים יוצג שוב כ-01:00
[time_format_chars_h24]
H=שעה . למשל, 2
HH=שעה הכוללת אפס מוביל. למשל, 02
[time_format_chars]
m=דקות. למשל, 5
mm=דקות, כולל אפס מוביל. למשל, 05
s=שניות. למשל, 8
ss=שניות, כולל אפס מוביל. למשל, 08
t=A או P מחרוזת לסימון הזמן  בת תו 1 כמו
tt=AM או PM מחרוזת לסימון הזמן  בעלת  תוים מרובים   כמו
[left_panel]
202=הופעה
203=מעטה חיצוני
204=תזמון
205=עיגון
206=התנהלות
207=שונות
208=הגנה
209=יומן
210=רשת
[search_columns]
0=פתקה
1=שורה
2=עמודה
[weekdays]
0='ב
1='ג
2='ד
3='ה
4='ו
5='ש
6='א
[titles_columns]
0=כותרת
[ordinals]
0=ראשון
1=שני
2=שלישי
3=רביעי
4=אחרון
[weekdays_full]
0=יום שני
1=יום שלישי
2=יום רביעי
3=יום חמישי
4=יום שישי
5=יום שבת
6=יום ראשון
[login_captions]
conf_pwrd=אשר סיסמא
enter_pwrd=הכנס סיסמא
new_pwrd=סיסמא חדשה
old_pwrd=סיסמא ישנה
[engines_columns]
0=שם
1=שאילתה
[ext_progs_columns]
0=שם
1=תכנית
2=פרמטרים של שורת הפקודה
[contacts_columns]
0=שם
1=שם מחשב
2=כתובת אי.פי
[local_sync_columns]
0=שם המחשב
1=מיקום קבצי פתקאות
2=מיקום קובץ אינדקס
[windows_columns]
0=כותרת החלון
1=מחלקת החלון
[search_criteria]
0=התאם את כל שורת החיפוש
1=התאם כל מילה בשורת החיפוש
2=התאם לפחות מילה אחת בשורת החיפוש
[search_scope]
0=חפש בטקסט
1=חפש בכותרות
2=חפש בכותרות ובטקסט
[search_match]
0=טקסט בלבד
1=כותרת בלבד
2=כותרת וטקסט
[def_naming]
0=האותיות הראשונות של פתקה
1=תאריך/זמן נוכחי
2=תאריך/זמן נוכחי ואותיות הראשונות של פתקה
[search_dates_fields]
0=תאריך יצירה
1=תאריך שמירה
2=תאריך שליחה
3=תאריך קבלה
4=תאריך מחיקה
[stop_loop]
0=אף פעם
5=חמש שניות
10=עשר שניות
15=חמש עשרה שניות
30=שלושים שניות
45=ארבעים וחמש שניות
60=דקה אחת
120=שתי דקות
180=שלוש דקות
300=חמש דקות
900=חמש עשרה דקות
1800=שלושים דקות
[about]
dialog=אודות
hunspell=Hunspell library by Hunspel - בדיקת איות
license=GNU General Public License version 2 or later תוכנה זו מופצת תחת התנאים של
png_lib=ספריית קידוד חינמית הנוצרה ע"י תומאס בליקר ,PNGlib - GIF קידוד תמונות מסוג
show_license=הצג רישיון
thanks_1=:תודות מיוחדות על הערות משמעותיות, רעיונות חדשים, ובדיקות בלתי אנוכיות הולכות ל
thanks_2=.תודות לכל אנשים ברחבי העולם שבודקים, מתרגמים ופשוט משתמשים בתוכנה
[program]
name=PNotes - מארגן הפתקאות על שולחן-העבודה הוירטואלי שלך
